CFBundleDisplayName = "Помощник Fantastical";
NSLocationUsageDescription = "Fantastical использует ваше местоположение для напоминаний на основе геозоны и при создании событий или задач с указанием места.";
NSCalendarsUsageDescription = "Для отображения и создания событий Fantastical необходим доступ к вашим календарям.";
NSCalendarsFullAccessUsageDescription = "Для отображения и создания событий Fantastical необходим полный доступ к вашим календарям.";
NSRemindersUsageDescription = "Для отображения и создания напоминаний Fantastical необходим доступ к вашим напоминаниям.";
NSContactsUsageDescription = "Fantastical использует ваши контакты для отображения дней рождения и управления приглашёнными. Ваши контакты хранятся на устройстве и ни с кем не разглашаются.";